INSERT INTO tasks (id,
                   name,
                   work_name,
                   description,
                   extended_description)
VALUES (6,
        'Где Я?',
        'where-am-i',
        'Программа падает из-за пропавшей константы. Научитесь заглядывать в прошлые коммиты, не ломая текущую ветку.',
        'Студент дописывает программу для физических расчетов. Код не компилируется: удалено значение гравитационной постоянной. Найдите код в истории без checkout и закоммитьте исправление.');